[
    {
        "name": "Complete Web Development Course",
        "price": "৳ 5500",
        "img": "https://www.tbsnews.net/sites/default/files/styles/infograph/public/images/2021/07/08/img_2842_0.jpg?itok=styt4qgr",
        "details": "কদম জিরো থেকে, কোন প্রকার পূর্ব অভিজ্ঞতা ছাড়াই একজন প্রফেশনাল ওয়েব ডেভেলপার হওয়ার জন্য যা যা লাগবে তার সবকিছুই সহজ করে গিলিয়ে খাওয়ানো হবে এই কোর্সে।"
    },
    {
        "name": "Cartoon Animation",
        "price": "৳ 450",
        "img": "https://cdn.10minuteschool.com/images/skills/thumbnails-v3/Cartoon%20Animation_Landscape.jpg",
        "details": "আপনার কি কখনো জানতে ইচ্ছা হয়েছে কীভাবে এই ধরনের অ্যানিমেশন তৈরি করা হয়? আপনি কি ক্যারিয়ার হিসেবে অ্যানিমেশন বেছে নিতে চান অথবা আপনার স্কিলসেট বাড়ানোর জন্য অ্যানিমেশন শিখতে চান? তাহলে এই কোর্সটি আপনার জন্যই!"
    },
    {
        "name": "Amazon Affiliate Marketing : Earn Passive Money",
        "price": "৳ 1299",
        "img": "https://amzadvisers.com/wp-content/uploads/2020/08/Amazon-Affiliate-program.png",
        "details": "Amazon Associates is an affiliate marketing program that allows website owners and bloggers to create links and earn referral fees when customers click through and buy products."
    },
    {
        "name": "Professional Video Editing with Adobe Premiere Pro",
        "price": "৳ 999",
        "img": "https://www.zilliondesigns.com/blog/wp-content/uploads/video-editing.jpg",
        "details": "ইউটিউব ভিডিও এডিটিং থেকে শুরু করে ফিল্ম মেকিং পর্যন্ত ব্যবহার হয়ে থাকে এই Adobe Premiere Pro. REPTO Bangla Course এর মাধ্যমে স্টেপ বাই স্টেপ শিখে নিন Professional Video Editing."
    },
    {
        "name": "Project Management Training",
        "price": "৳ 1599",
        "img": "https://www.xibms.com/blog/wp-content/uploads/2020/10/project-management.png",
        "details": "আপনারা যারা প্রোজেক্ট ম্যানেজমেন্ট শিখতে আগ্রহী, পাশাপাশি প্রোজেক্ট ম্যানেজার হিসেবে ক্যারিয়ার গড়তে ইচ্ছুক, তাদের জন্য রেপটো নিয়ে এলো স্টেপ বাই স্টেপ প্রোজেক্ট ম্যানেজমেন্ট কোর্স।"
    },
    {
        "name": "FaceBook Marketing",
        "price": "৳ 450",
        "img": "https://cdn.10minuteschool.com/images/skills/thumbnails-v3/Facebook%20Marketing_Landscape.jpg",
        "details": "কেমন হতো যদি আপনি সারাদিন সোশ্যাল মিডিয়ায় বসে থেকেও উপার্জন করতে পারতেন? হ্যাঁ,বর্তমান যুগে ডিজিটাল মার্কেটিং-এর জন্য ফেসবুক একটি অত্যন্ত শক্তিশালী মাধ্যম।"
    },
    {
        "name": "Android Application Development Course",
        "price": "৳ 1599",
        "img": "https://fiverr-res.cloudinary.com/images/t_main1,q_auto,f_auto,q_auto,f_auto/gigs/120749476/original/d1205338df688932d991c5bd81ec06949bd98f12/develop-android-apps-for-you.jpg",
        "details": "যারা এন্ড্রয়েড অ্যাপ্লিকেশন ডেভেলপমেন্ট শুরু করার প্রয়োজন অনুভব করছেন। যেখানেই যাচ্ছেন আপনি শুনতে পাচ্ছেন এটা শিখতেই হবে"
    },
    {
        "name": "Kids' English",
        "price": "৳ 450",
        "img": "https://www.thefinancialexpress.com.bd/uploads/1616513874.jpg",
        "details": "আপনি কি আপনার সন্তানকে ক্লাসরুমে অনায়াসেই সাবলীলভাবে ইংরেজিতে কথা বলতে দেখতে চান? নাকি আপনি আপনার ছোট্ট সোনামণিকে ভবিষ্যতের জন্য এক ধাপ এগিয়ে রাখতে চান? যদি আপনার উত্তর হ্যাঁ হয়ে থাকে তবে এই কোর্সটি আপনার জন্যই।"
    },
    {
        "name": "News Presentation: A to Z",
        "price": "৳ 100",
        "img": "http://1.bp.blogspot.com/_mCQCUdBDa_U/TJI9Sby7iUI/AAAAAAAAO74/H2rQH6rhqPA/w1200-h630-p-k-no-nu/atn-news-presenter-farzana-khan.jpg",
        "details": "সংবাদ উপস্থাপনায় ক্যারিয়ার গড়ার ভাবনা এখন অনেকের মাঝেই। আপনার মাঝে যদি সংবাদ উপস্থাপক হবার দৃঢ় প্রত্যয় থাকে, তাহলে রেপটোর এই কোর্সটি হতে পারে একটি অপার সম্ভাবনা।"
    },
    {
        "name": "Start Your Career As a T-shirt Designer",
        "price": "৳ 100",
        "img": "https://fabrilife.com/home/male-min.png",
        "details": "গ্রাফিক ডিজাইন সেক্টরে যারা ক্যারিয়ার গড়তে আগ্রহী, অথবা ফ্রিল্যান্সিং করে সফল ক্যারিয়ার সূচনা করতে চান তাদের জন্য রেপটোর এই পরিপূর্ণ কোর্সটি হতে পারে সঠিক সিদ্ধান্ত"
    }
]